
; AMMO UPGRADES - BASIC
;============================================

[TLMUpgrade_SAVHollowPointRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Пули с полым наконечником"
FriendlyNamePlural="Пули с полым наконечником"
BriefSummary="Разработанный для расширения внутри цели, этот специализированный боеприпас добавляет +15 к шансу крита и +1 к урону от крита. Низкая пробиваемость этих снарядов снижает их эффективность против целей, которые бронированы или находятся в укрытии."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_DumbTracerRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Тупые трассирующие пули"
FriendlyNamePlural="Тупые трассирующие пули"
BriefSummary="Яркая химическая вспышка на кончике патрона четко указывает траекторию произведенных выстрелов, это улучшает прицеливание, особенно для оружия, которое производит серию выстрелов, к сожалению, это четко указывает на стрелка, а также на положение цели."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_HighVelocityAP X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Высокоскоростные снаряды AP"
FriendlyNamePlural="Высокоскоростные снаряды AP"
BriefSummary="Боеприпасы, предназначенные для легкого пробивания брони и укрытий, недостатком, однако, является то, что небольшой плотный снаряд проходит сквозь цели, значительно снижая вероятность нанесения критического урона."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_IgnitionRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны для воспламенения"
FriendlyNamePlural="Патроны для воспламенения"
BriefSummary="Боеприпасы, предназначенные для воспламенения цели при попадании, уменьшают первоначальную отдачу снаряда, однако цель будет быстро охвачена пламенем."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_HighCalRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны большого калибра"
FriendlyNamePlural="Патроны большого калибра"
BriefSummary="Несколько простых модификаций, внесенных перед миссией в арсенал XCOM, позволяют использовать эти боеприпасы высокого калибра, дающие 25% + 1 бонус к урону и AP, однако размер магазина уменьшен, а жестокая отдача снижает точность при последовательных выстрелах."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_ExplosiveRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны HE"
FriendlyNamePlural="Патроны HE"
BriefSummary="Эти снаряды имеют в наконечнике заряд фугаса, при попадании в цель заряд детонирует, разрывая цель, а при использовании более тяжелого оружия - разрушая ее броню. Чем больше оружие, в которое заряжены эти боеприпасы, тем мощнее этот взрывной эффект."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_SavStunRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Оглушающие патроны"
FriendlyNamePlural="Оглушающие патроны"
BriefSummary="Снаряды, модифицированные таким образом, чтобы при попадании расходовать мощный электрический заряд, возможно, оглушающий цель на одно очко действия. Урон от органики уменьшается, но механические враги получают дополнительный урон."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_AAJRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны в легкосплавных оболочках"
FriendlyNamePlural="Патроны в легкосплавных оболочках"
BriefSummary="Хотя сплав пришельцев, как известно, трудно поддается механической обработке, он обеспечивает превосходную бронепробиваемость. Эти раунды добавляют +10 к шансу крита, +1 к урону от крита и +2 к бронепробиваемости при снаряжении. Они также обладают свойством пробивать укрытия, повышающим эффективность борьбы с целями в укрытии."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_AAJDERounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны AAJDE"
FriendlyNamePlural="Патроны AAJDE"
BriefSummary="Снаряды с обедненным элерием в оболочке из чужеродного сплава улучшают бронепробиваемость наших предыдущих разработок за счет использования сердечника с обедненным элерием сверхвысокой плотности. Дает +4 бронебойных пробития и 1 осколок брони при снаряжении. Они также обладают свойством пробивать укрытия, повышающим эффективность борьбы с целями в укрытии."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_PlasmaBurstRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Плазменные разрывные снаряды"
FriendlyNamePlural="Плазменные разрывные снаряды"
BriefSummary="Плазменные сдерживающие снаряды, работающие на элериуме, при попадании разрушают защитную оболочку, высвобождая поток плазмы, который разносит в клочья броню и разрывает цель, нанося ей повышенный урон от слабых атак."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_DisruptorRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Разрушительные снаряды"
FriendlyNamePlural="Разрушительные снаряды"
BriefSummary="Эти снаряды испускают направленный когнитивный разрушающий луч, который серьезно ухудшает психическое состояние цели, оглушая, дезориентируя и истощая волю, или взламывает защиту при ударе."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_SmartSeekerRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Умные патроны-ищейки"
FriendlyNamePlural="Умные патроны-ищейки"
BriefSummary="Эти выстрелы нацеливаются на цели и выискивают их слабые места. Однако без данных о прицеливании они ничем не лучше обычных боеприпасов. Вскрытые цели получат дополнительный урон, а по целям, отмеченным определенными эффектами, будет легче попасть."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_HotshotRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Горячие патроны"
FriendlyNamePlural="Горячие патроны"
BriefSummary="Эти снаряды содержат едкую химическую боеголовку, которая воспламеняется при контакте с воздухом, в результате чего цель охвачена пламенем при сжигании кислотной смесью. Дополнительный шанс нанесения критического удара и разрушения, но боеприпасы быстро разрушаются при соприкосновении с воздухом, снижая точность."
TinySummary="+ Бонус патронов, - Размер обоймы"

[TLMUpgrade_SAVButcherRounds X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны мясника"
FriendlyNamePlural="Патроны мясника"
BriefSummary="Эти импровизированные патроны предназначены только для основного оружия, они могут наносить повышенный шанс нанесения критического урона биологическим целям. При более четком понимании биологии цели эти снаряды также могут наносить повышенный урон. Из-за самодельного характера этого боеприпаса он ненадежен и иногда может вызвать заклинивание при выстреле, требующее перезарядки оружия."
TinySummary="+Бонус патронов, -Размер обоймы"

[TLMUpgrade_SAVBreachBusters X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны разрывающие"
FriendlyNamePlural="Патроны разрывающие"
BriefSummary="Эти импровизированные патроны экстремального калибра расширяют возможности нашего основного оружия, даже будучи модифицированными для использования с более крупными патронами. Они представляют собой рискованную, но мощную альтернативу снарядам большого калибра, нанося больший урон, а при использовании тяжелого оружия - лучшую бронепробиваемость. К сожалению, эти ранения вызывают огромную отдачу, эффект, который усиливается для автоматического оружия. Из-за самодельного характера этого боеприпаса он ненадежен и иногда может вызывать заклинивание при выстреле, требующее перезарядки оружия."
TinySummary="+Бонус патронов, -Размер обоймы"

[TLMUpgrade_SAVSkullSplitters X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны Разделитель черепов"
FriendlyNamePlural="Патроны Разделитель черепов"
BriefSummary="Эти импровизированные патроны предназначены только для основного оружия и наносят максимальный урон при попадании в цель, по сути являясь разновидностью "супер" боеприпасов с полым наконечником. Они удивительно хорошо действуют против небронированных и непокрытых целей, однако они быстро теряют эффективность, чем более защищена цель. Из-за самодельного характера этого боеприпаса он ненадежен и иногда может вызывать заклинивание при выстреле, требующее перезарядки оружия."
TinySummary="+Бонус патронов, -Размер обоймы"

;============================================
; AMMO UPGRADES - ADVANCED
;============================================

[TLMUpgrade_SAVHollowPointRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Пули с полым наконечником"
FriendlyNamePlural="Пули с полым наконечником"
BriefSummary="Разработанный для расширения внутри цели, этот специализированный боеприпас добавляет +15 к шансу крита и +1 к урону от крита. Низкая пробиваемость этих снарядов снижает их эффективность против целей, которые бронированы или находятся в укрытии."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_DumbTracerRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Тупые трассирующие пули"
FriendlyNamePlural="Тупые трассирующие пули"
BriefSummary="Яркая химическая вспышка на кончике патрона четко указывает траекторию произведенных выстрелов, это улучшает прицеливание, особенно для оружия, которое производит серию выстрелов, к сожалению, это четко указывает на стрелка, а также на положение цели."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_HighVelocityAPAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Высокоскоростные снаряды AP"
FriendlyNamePlural="Высокоскоростные снаряды AP"
BriefSummary="Боеприпасы, предназначенные для легкого пробивания брони и укрытий, недостатком, однако, является то, что небольшой плотный снаряд проходит сквозь цели, значительно снижая вероятность нанесения критического урона."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_IgnitionRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны для воспламенения"
FriendlyNamePlural="Патроны для воспламенения"
BriefSummary="Боеприпасы, предназначенные для воспламенения цели при попадании, уменьшают первоначальную отдачу снаряда, однако цель будет быстро охвачена пламенем."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_HighCalRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны большого калибра"
FriendlyNamePlural="Патроны большого калибра"
BriefSummary="Несколько простых модификаций, внесенных в арсенал XCOM перед миссией, позволяют использовать эти боеприпасы высокого калибра, дающие 25% + 1 бонус к урону и AP, однако размер магазина уменьшается, а жестокая отдача снижает точность при последовательных выстрелах."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_ExplosiveRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны HE"
FriendlyNamePlural="Патроны HE"
BriefSummary="Эти снаряды имеют в наконечнике заряд фугаса, при попадании в цель заряд детонирует, разрывая цель, а при использовании более тяжелого оружия - разрушая ее броню. Чем больше оружие, в которое заряжены эти боеприпасы, тем мощнее этот взрывной эффект."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_SavStunRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Оглушающие патроны"
FriendlyNamePlural="Оглушающие патроны"
BriefSummary="Снаряды, модифицированные таким образом, чтобы при попадании расходовать мощный электрический заряд, возможно, оглушающий цель на одно очко действия. Урон от органики уменьшается, но механические враги получают дополнительный урон."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_AAJRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны в легкосплавных оболочках"
FriendlyNamePlural="Патроны в легкосплавных оболочках"
BriefSummary="Хотя сплав Alien, как известно, трудно поддается механической обработке, он обеспечивает превосходную бронепробиваемость. Эти раунды добавляют +10 к шансу крита, +1 к урону от крита и +2 к бронепробиваемости при снаряжении. Они также обладают свойством пробивать укрытия, повышающим эффективность борьбы с целями в укрытии."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_AAJDERoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны AAJDE"
FriendlyNamePlural="Патроны AAJDE"
BriefSummary="Снаряды с обедненным элерием в оболочке из чужеродного сплава улучшают бронепробиваемость наших предыдущих разработок за счет использования сердечника с обедненным элерием сверхвысокой плотности. Дает +4 бронебойных пробития и 1 осколок брони при снаряжении. Они также обладают свойством пробивать укрытия, повышающим эффективность борьбы с целями в укрытии."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_PlasmaBurstRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Плазменные разрывные снаряды"
FriendlyNamePlural="Плазменные разрывные снаряды"
BriefSummary="Плазменные сдерживающие снаряды, работающие на элериуме, при попадании разрушают защитную оболочку, высвобождая поток плазмы, который разносит в клочья броню и разрывает цель, нанося ей повышенный урон от слабых атак."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_DisruptorRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны разрушения"
FriendlyNamePlural="Патроны разрушения"
BriefSummary="Эти снаряды испускают направленный когнитивный разрушающий луч, который серьезно ухудшает психическое состояние цели, оглушая, дезориентируя и истощая волю, или взламывает защиту при ударе."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_SmartSeekerRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Умные патроны-ищейки"
FriendlyNamePlural="Умные патроны-ищейки"
BriefSummary="Эти выстрелы нацеливаются на цели и выискивают их слабые места. Однако без данных о прицеливании они ничем не лучше обычных боеприпасов. Вскрытые цели получат дополнительный урон, а по целям, отмеченным определенными эффектами, будет легче попасть."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_HotshotRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Горячие патроны"
FriendlyNamePlural="Горячие патроны"
BriefSummary="Эти снаряды содержат едкую химическую боеголовку, которая воспламеняется при контакте с воздухом, в результате чего цель охвачена пламенем при сжигании кислотной смесью. Дополнительный шанс нанесения критического удара и разрушения, но боеприпасы быстро разрушаются при соприкосновении с воздухом, снижая точность."
TinySummary="+ Бонус патронов, + Размер обоймы"

[TLMUpgrade_SAVButcherRoundsAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны мясника"
FriendlyNamePlural="Патроны мясника"
BriefSummary="Эти импровизированные патроны предназначены только для основного оружия, они могут наносить повышенный шанс нанесения критического урона биологическим целям. При более четком понимании биологии цели эти снаряды также могут наносить повышенный урон. Из-за самодельного характера этого боеприпаса он ненадежен и иногда может вызвать заклинивание при выстреле, требующее перезарядки оружия."
TinySummary="+Бонус патронов, -Размер обоймы"

[TLMUpgrade_SAVBreachBustersAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны разрывающие"
FriendlyNamePlural="Патроны разрывающие"
BriefSummary="Эти импровизированные патроны экстремального калибра расширяют возможности нашего основного оружия, даже будучи модифицированными для использования с более крупными патронами. Они представляют собой рискованную, но мощную альтернативу снарядам большого калибра, нанося больший урон, а при использовании более тяжелого оружия - лучшую бронепробиваемость. К сожалению, эти патроны имеют огромную отдачу, эффект, который усиливается для автоматического оружия. Из-за самодельного характера этого боеприпаса он ненадежен и иногда может вызывать заклинивание при выстреле, требующее перезарядки оружия."
TinySummary="+Бонус патронов, -Размер обоймы"

[TLMUpgrade_SAVSkullSplittersAdv X2WeaponUpgradeTemplate_TLMAmmo]
FriendlyName="Патроны Разделитель черепов"
FriendlyNamePlural="Патроны Разделитель черепов"
BriefSummary="Эти импровизированные патроны предназначены только для основного оружия и наносят максимальный урон при попадании в цель, по сути являясь разновидностью "супер" боеприпасов с полым наконечником. Они удивительно хорошо действуют против небронированных и непокрытых целей, однако они быстро теряют эффективность, чем более защищена цель. Из-за самодельного характера этого боеприпаса он ненадежен и иногда может вызывать заклинивание при выстреле, требующее перезарядки оружия."
TinySummary="+Бонус патронов, -Размер обоймы"

;============================================
